cities = [{1: "moscow-url",
           2: "moscow-url-tomorrow"},
          {1: "minsk-url",
           2: "minsk-url-tomorrow"},
          {1: "spb-url",
           2: "spb-url-tomorrow"},
          {1: "astana-url",
           2: "astana-url-tomorrow"}
          ]

emotes = {'Безоблачно': '☀️',
          'Малооблачно,  дождь': '🌦',
          'Малооблачно,  дождь, гроза': '⛈',
          'Малооблачно, без осадков': '🌤',
          'Малооблачно, небольшой  дождь': '🌦',
          'Малооблачно, сильный  дождь': '🌦',
          'Облачно,  дождь': '🌧',
          'Облачно, без осадков': '☁️',
          'Облачно, небольшой  дождь': '🌧',
          'Пасмурно,  дождь': '🌧',
          'Пасмурно,  дождь, ливневый дождь': '🌧',
          'Пасмурно, без осадков': '☁️',
          'Пасмурно, небольшой  дождь': '🌧'}
