cities = {"MSK":{1: "moscow-url",
           2: "moscow-url-tomorrow"},
          "MINSK":{1: "minsk-url",
           2: "minsk-url-tomorrow"},
          "SPB":{1: "spb-url",
           2: "spb-url-tomorrow"},
          "etc..":{1: "etc..-url",
           2: "etc..-url-tomorrow"}
         }

emotes = {'Безоблачно': '☀️',
          'Малооблачно,  дождь': '🌦',
          'Малооблачно,  дождь, гроза': '⛈',
          'Малооблачно, без осадков': '🌤',
          'Малооблачно, небольшой  дождь': '🌦',
          'Малооблачно, сильный  дождь': '🌦',
          'Облачно,  дождь': '🌧',
          'Облачно, без осадков': '☁️',
          'Облачно, небольшой  дождь': '🌧',
          'Облачно, сильный  дождь': '🌧',
          'Облачно,  дождь, гроза': '⛈',
          'Пасмурно,  дождь': '🌧',
          'Пасмурно,  дождь, гроза': '⛈',
          'Пасмурно, сильный  дождь, гроза': '⛈',
          'Пасмурно,  дождь, ливневый дождь': '🌧',
          'Пасмурно, без осадков': '☁️',
          'Пасмурно, небольшой  дождь': '🌧',
          'Пасмурно, сильный  дождь': '🌧'}

